[
  {
    "ID": 1,
    "Data": "Always ensure that you have set up panic buttons that your VIP is very familiar with.",
    "Lesson": "Lesson 1"
  },
  {
    "ID": 2,
    "Data": "No matter the title you prefer for this old art of Executive protection, it will always come down to%u2026Getting a pay cheque for others bullet.",
    "Lesson": "Lesson 2"
  },
  {
    "ID": 3,
    "Data": "Closeprotection is often holistic: office, home, transit, and did I forget to mention the protection from the Psychological war of nerves.",
    "Lesson": "Lesson 3"
  },
  {
    "ID": 4,
    "Data": "Martial art, weapon mastery, body size, evasive driving skills would be counted as worthless in the event of a dead principal.",
    "Lesson": "Lesson 4"
  },
  {
    "ID": 5,
    "Data": "Remember, a dead Principal can%u2019t pay, and a dead bodyguard isn%u2019t paid too.",
    "Lesson": "Lesson 5"
  },
  {
    "ID": 6,
    "Data": "Training the Children of Executives on good security procedures such as traveling in groups, refusing rides with strangers, avoiding isolated play areas, isn%u2019t a bad idea",
    "Lesson": "Lesson 6"
  },
  {
    "ID": 7,
    "Data": "Close protection is my little way of reducing the whole size of a bodyguard to skill and situation management.",
    "Lesson": "Lesson 7"
  },
  {
    "ID": 8,
    "Data": "As a rule, if he has the option of using that means, he will sure use it. Always evaluate your adversary%u2019s abilities.",
    "Lesson": "Lesson 8"
  },
  {
    "ID": 9,
    "Data": "Guard the body, and stay close enough to protect.",
    "Lesson": "Lesson 9"
  },
  {
    "ID": 10,
    "Data": "Except for passion, how much would it truly cost to take a bullet for a poor man%u2026%u2026 at the end is really all about the pay",
    "Lesson": "Lesson 10"
  },
  {
    "ID": 11,
    "Data": "Any huge size would make the bouncer%u2019s top ten list, but bodyguarding is all about the skills beyond the size",
    "Lesson": "Lesson 11"
  },
  {
    "ID": 12,
    "Data": "Bodyguarding is often synonymous to the wealthy, affluent, and public figures%u2026 I have been wondering who guards the poor",
    "Lesson": "Lesson 12"
  },
  {
    "ID": 13,
    "Data": "The role of a body guard would depend on the level of risk the principal faces",
    "Lesson": "Lesson 13"
  },
  {
    "ID": 14,
    "Data": "While a movie portrays a bodyguard as a cat with nine lives, given his ability to always survive every bullet injury and in some cases kill 20 people all at once%u2026 reality holds a different record",
    "Lesson": "Lesson 14"
  },
  {
    "ID": 15,
    "Data": "When your bodyguard doubles the position of both driver and close protection officer, you can as well change his title to that of a personal aide and not CPO",
    "Lesson": "Lesson 15"
  },
  {
    "ID": 16,
    "Data": "Pay more for a bodyguard who has a clear knowledge about his level of jurisdiction",
    "Lesson": "Lesson 16"
  },
  {
    "ID": 17,
    "Data": "Flank escorts of close protection officers won%u2019t suffice when there is a gunshot from a high ground",
    "Lesson": "Lesson 17"
  },
  {
    "ID": 18,
    "Data": "Remember that when you don%u2019t plan the routes, %u2018they%u2019 plan route",
    "Lesson": "Lesson 18"
  },
  {
    "ID": 19,
    "Data": "You can be rest assured that your principal won%u2019t require too many handshakes",
    "Lesson": "Lesson 19"
  },
  {
    "ID": 20,
    "Data": "To stay relevant in this job, you have to think pre and not post",
    "Lesson": "Lesson 20"
  },
  {
    "ID": 21,
    "Data": "Traveling puts the VIP in an environment that he can%u2019t easily control. This leaves the bodyguard with a long list of negative possibilities",
    "Lesson": "Lesson 21"
  },
  {
    "ID": 22,
    "Data": "In close protection 24hr security is not enough",
    "Lesson": "Lesson 22"
  },
  {
    "ID": 23,
    "Data": "You can take all the other senses of my bodyguard but please leave his sight",
    "Lesson": "Lesson 23"
  },
  {
    "ID": 24,
    "Data": "Although our perception of the close protection industry is shaped by films, in reality close protection entails long boring hours of watching, sweeping, cordoning and securing some of the most irritating Executives",
    "Lesson": "Lesson 24"
  },
  {
    "ID": 25,
    "Data": "I will always consider his ability to blend into the background over just being big or huge",
    "Lesson": "Lesson 25"
  },
  {
    "ID": 26,
    "Data": "There will sure be consequences when you get too close in closeprotection with your female clients.",
    "Lesson": "Lesson 26"
  },
  {
    "ID": 27,
    "Data": "The scientific aspect of closeprotection is the near death experience you feel after you have received a bullet for your client, every event before and afterwards is just an art",
    "Lesson": "Lesson 27"
  },
  {
    "ID": 28,
    "Data": "It%u2019s professional to say that: the most important person in the career of a bodyguard is his principal",
    "Lesson": "Lesson 28"
  },
  {
    "ID": 29,
    "Data": "Bodyguarding isn%u2019t thuggery; learn to dress and look professional",
    "Lesson": "Lesson 29"
  },
  {
    "ID": 30,
    "Data": "In your threat assessment and profiling, be sure to consider all alternative to violence options your would be attacker has at his disposal",
    "Lesson": "Lesson 30"
  },
  {
    "ID": 31,
    "Data": "One field where seeing beyond looking can be best explained is in the art of closeprotection",
    "Lesson": "Lesson 31"
  },
  {
    "ID": 32,
    "Data": "Each time my Principal enters a facility; one sure question comes to mind: where are the escape routes",
    "Lesson": "Lesson 32"
  },
  {
    "ID": 33,
    "Data": "In close protection, fact will amount to nothing if you are not acquainted with knowledge about the culture, geography and language of your new terrain",
    "Lesson": "Lesson 33"
  },
  {
    "ID": 34,
    "Data": "Never hire a CPO who can%u2019t arrange logistics, do a risk assessment, and handle basic CPR",
    "Lesson": "Lesson 34"
  },
  {
    "ID": 35,
    "Data": "Please!!!Don%u2019t talk about loyalty when your bodyguard is not well paid, these two go hand in hand",
    "Lesson": "Lesson 35"
  },
  {
    "ID": 36,
    "Data": "Your job is to protect, not encroach into the life of your principal, and remember he didn%u2019t hire you to become your prisoner",
    "Lesson": "Lesson 36"
  },
  {
    "ID": 37,
    "Data": "Always remember that there is a difference in the risk levels. Protecting a shopping centre, office facility, car lot or goods is different from VIP protection. Hence, you are paid a lot more",
    "Lesson": "Lesson 37"
  },
  {
    "ID": 38,
    "Data": "It has always been a specialization for the best. With high level security expectations. Nothing short of the best is expected of you",
    "Lesson": "Lesson 38"
  },
  {
    "ID": 39,
    "Data": "I realized early enough in close protection that of the six courses I needed, one can%u2019t be taught practically: weapons, anti ambush, footwork, unarmed combat, psychology and INSTINCTS.",
    "Lesson": "Lesson 39"
  },
  {
    "ID": 40,
    "Data": "I am not a close protection expert, but I am sure you don%u2019t become one simply because you have a two-week close protection certificate",
    "Lesson": "Lesson 40"
  },
  {
    "ID": 41,
    "Data": "Not a great fan of covert bodyguarding, but of the opinion that when a bodyguard is hidden from the public eye waiting for a threat to present itself, we may be left with only one option: Evacuating an Injured or Dead VIP",
    "Lesson": "Lesson 41"
  },
  {
    "ID": 42,
    "Data": "The Ultimate Rule: Always ensure that an attacker perceives that his target is hardened, impossible or not worthwhile when this fails, there is NO security.",
    "Lesson": "Lesson 42"
  },
  {
    "ID": 43,
    "Data": "It%u2019s a game for the experienced and highly trained. I will recommend that first timers should get busy with enough simulation exercises before working on real life cases",
    "Lesson": "Lesson 43"
  },
  {
    "ID": 44,
    "Data": "My clients defines threat: If he is a Banker: Money or Documents, Celebrity: Zealous fans. Lawyers & Politician: opponents, Wealthy executives: competing business owners and disgruntled workers",
    "Lesson": "Lesson 44"
  },
  {
    "ID": 45,
    "Data": "A bodyguard retires as soon as they require the protection they once offered to others",
    "Lesson": "Lesson 45"
  },
  {
    "ID": 46,
    "Data": "It%u2019s a highly priced skill when a CPO can provide protection unarmed, in reality there are more regions with stiff and sometimes impossible weapon possession/licensing options",
    "Lesson": "Lesson 46"
  },
  {
    "ID": 47,
    "Data": "The possession of fire arms does not make the bodyguard",
    "Lesson": "Lesson 47"
  },
  {
    "ID": 48,
    "Data": "Bodyguarding is easier when we remain abreast of the required knowledge of the law",
    "Lesson": "Lesson 48"
  },
  {
    "ID": 49,
    "Data": "Remember you are hired for Uncertainty don%u2019t become uncertain yourself",
    "Lesson": "Lesson 49"
  },
  {
    "ID": 50,
    "Data": "Sometimes we find ourselves Close protecting clients for the wrong reasons",
    "Lesson": "Lesson 50"
  },
  {
    "ID": 51,
    "Data": "When designing the movement of a VIP, seek to minimize the effect that bodyguarding has on the VIP%u2019s image",
    "Lesson": "Lesson 51"
  },
  {
    "ID": 52,
    "Data": "Create a balance between protecting from a potential threat and minimizing the bad perception of the presence of the close protection",
    "Lesson": "Lesson 52"
  },
  {
    "ID": 53,
    "Data": "A deepened psychological understanding of an environment should help redefine your unnecessary show of force",
    "Lesson": "Lesson 53"
  },
  {
    "ID": 54,
    "Data": "An important tool in executing successful bodyguards%u2019 foot work is teaming",
    "Lesson": "Lesson 54"
  },
  {
    "ID": 55,
    "Data": "Spend ample time, in planning routes and balancing the risk of close protection movement",
    "Lesson": "Lesson 55"
  },
  {
    "ID": 56,
    "Data": "Define all environments before deployment. Remember Iraq is different from Geneva.",
    "Lesson": "Lesson 56"
  },
  {
    "ID": 57,
    "Data": "The experience of a war veteran would always come in handy during high risk protection. No CPO simulation would replace his experience",
    "Lesson": "Lesson 57"
  },
  {
    "ID": 58,
    "Data": "Close protection is literarily all about ASSESSMENTS; threat assessment, group assessment, vulnerability assessment, profile assessment, risk assessment, route assessment and not forgetting your team assessment.",
    "Lesson": "Lesson 58"
  },
  {
    "ID": 59,
    "Data": "Successful operational plans must be born from in-depth intelligence gathering, and research, rather than presumptions and imagination.",
    "Lesson": "Lesson 59"
  },
  {
    "ID": 60,
    "Data": "Pal, believe me when I say avoidance beats confrontation, except when it is completely inevitable, always avoid drawing the sword.",
    "Lesson": "Lesson 60"
  },
  {
    "ID": 61,
    "Data": "Standing outside a limousine in a sharp dark suit and sun glasses does not make you a bodyguard",
    "Lesson": "Lesson 61"
  },
  {
    "ID": 62,
    "Data": "Saying that you have to be Ex-military personnel to fit nicely into close protection is a myth.",
    "Lesson": "Lesson 62"
  },
  {
    "ID": 63,
    "Data": "Experience has taught me that you will need as much knowledge about your VIP%u2019s health history as is required of you on intelligence on potential threat.",
    "Lesson": "Lesson 63"
  },
  {
    "ID": 64,
    "Data": "Beyond standing out and posing as a visual deterrent to others, it%u2019s equally important that the CPO develops an excellent power of concentration/observation especially during long periods of inactivity.",
    "Lesson": "Lesson 64"
  },
  {
    "ID": 65,
    "Data": "I will pay twice as much for a close protection officer with a distinct ability in reconnaissance.",
    "Lesson": "Lesson 65"
  },
  {
    "ID": 66,
    "Data": "Always remember that you were paid to be discrete. It%u2019s not a profession of press briefings, learn to keep your mouth shut!",
    "Lesson": "Lesson 66"
  },
  {
    "ID": 67,
    "Data": "There are no rules about what the best characteristics of a bodyguard is, but I sure do realize daily that we have fewer CPO professionals",
    "Lesson": "Lesson 67"
  },
  {
    "ID": 68,
    "Data": "Prevention and Avoidance, the thin line between the guard service providers and Executive protection",
    "Lesson": "Lesson 68"
  },
  {
    "ID": 69,
    "Data": "Ensuring a full fuel tank for a VIP%u2019s car is the only guarantee during sudden unplanned transport to safety",
    "Lesson": "Lesson 69"
  },
  {
    "ID": 70,
    "Data": "Executives should reside in areas occupied by his/her class",
    "Lesson": "Lesson 70"
  },
  {
    "ID": 71,
    "Data": "Something to pounder on: when approached with a gun (attacker) no matter how skilled you are, you are already significantly disadvantaged if your firearm is anywhere other than in your hand at that precise moment.",
    "Lesson": "Lesson 71"
  },
  {
    "ID": 72,
    "Data": "I can%u2019t think of a better idea than driving into a perpetrator who is right in front of my car with a handgun, you can bet that this defensive move will call on his self-preservation instincts to dash away",
    "Lesson": "Lesson 72"
  },
  {
    "ID": 73,
    "Data": "DO NOT try to shoot your way out, unless your vehicle is completely disabled%u2026%u2026 escape from his kill zone first.",
    "Lesson": "Lesson 73"
  },
  {
    "ID": 74,
    "Data": "Escaping with your principal is a generally accepted principle however, Hope will never be a tactical strategy, Always prepare to escape",
    "Lesson": "Lesson 74"
  },
  {
    "ID": 75,
    "Data": "It is more important not to get shot than it is to shoot",
    "Lesson": "Lesson 75"
  },
  {
    "ID": 76,
    "Data": "If given an option: it should not result into a gun battle, as there are usually no credits or dividends for winners and losers",
    "Lesson": "Lesson 76"
  },
  {
    "ID": 77,
    "Data": "Always ensure that all security plans adapt to the convenience of the Executive; this is the hall mark of excellence in close protection",
    "Lesson": "Lesson 77"
  },
  {
    "ID": 78,
    "Data": "Avoidance beats an Encounter every time. You can take my words to the bank%u2026.Avoidance would always have the advantage",
    "Lesson": "Lesson 78"
  },
  {
    "ID": 79,
    "Data": "For High Risk Zones, visitor%u2019s clearance, searches and profiling is not enough. The rule states thus: If he is not expected, he should be denied complete access",
    "Lesson": "Lesson 79"
  },
  {
    "ID": 80,
    "Data": "VIPs travelling plan should be communicated on a need to know basis",
    "Lesson": "Lesson 80"
  },
  {
    "ID": 81,
    "Data": "Handguns usually don%u2019t stop cars. Rather Cars stop adversaries with handguns",
    "Lesson": "Lesson 81"
  },
  {
    "ID": 82,
    "Data": "The most important phrase in vehicle gun fighting: Escape the kill zone",
    "Lesson": "Lesson 82"
  },
  {
    "ID": 83,
    "Data": "One of the best advice I got from as experienced bodyguard:  GET A LIFE INSURANCE!",
    "Lesson": "Lesson 83"
  },
  {
    "ID": 84,
    "Data": "True bodyguarding is void of Assumptions",
    "Lesson": "Lesson 84"
  },
  {
    "ID": 85,
    "Data": "What could be more fulfilling at the end of a day than knowing that your VIP made it through the day without incidents?",
    "Lesson": "Lesson 85"
  },
  {
    "ID": 86,
    "Data": "Today%u2019s CPO is like a social chameleon that can fit into any situation from High Risk environment to the corporate board room",
    "Lesson": "Lesson 86"
  },
  {
    "ID": 87,
    "Data": "You can bet that the 100% exact rehearsals of an evacuation drill is not enough. However, let the drills be continuous",
    "Lesson": "Lesson 87"
  },
  {
    "ID": 88,
    "Data": "I would rather recommend a CPO with Honour, Loyalty, and Confidentiality than for Size and Strength; only because outsourcing for the wrong reasons has cost me the trust of a few clients.",
    "Lesson": "Lesson 88"
  },
  {
    "ID": 89,
    "Data": "No CPR knowledge, No Operational Movement",
    "Lesson": "Lesson 89"
  },
  {
    "ID": 90,
    "Data": "The VIP%u2019s vehicle is a defensive weapon, but that only holds true when we have Evasive driving skills",
    "Lesson": "Lesson 90"
  },
  {
    "ID": 91,
    "Data": "There are as many acclaimed schools for bodyguards as there are many perception and expectations about a bodyguard, but my best recommendation for true craftsmanship is 100% practice",
    "Lesson": "Lesson 91"
  },
  {
    "ID": 92,
    "Data": "The CPO%u2019s ideal training ratio is 20% blackboard, 80% field work",
    "Lesson": "Lesson 92"
  },
  {
    "ID": 93,
    "Data": "Close protection has failed when a VIP is found in a very embarrassing situation",
    "Lesson": "Lesson 93"
  },
  {
    "ID": 94,
    "Data": "Do the fact finding yourself: Remember you were hired for the most part because there had been incidents of threat",
    "Lesson": "Lesson 94"
  },
  {
    "ID": 95,
    "Data": "Clients will often tell you only a fraction of the real story when hiring. Never sell yourself short of the perceived risk level",
    "Lesson": "Lesson 95"
  },
  {
    "ID": 96,
    "Data": "An age long counter sniper strategy has been to reduce opportunity",
    "Lesson": "Lesson 96"
  },
  {
    "ID": 97,
    "Data": "Learn to say No! to some types of close protection jobs, else your career can be gone even before its really gets off the ground",
    "Lesson": "Lesson 97"
  },
  {
    "ID": 98,
    "Data": "NO intelligence estimates: NO operations: NO outings",
    "Lesson": "Lesson 98"
  },
  {
    "ID": 99,
    "Data": "Just about all professionally trained bodyguards doing Executive protection will agree with me that the concept of 100% security is a myth.",
    "Lesson": "Lesson 99"
  },
  {
    "ID": 100,
    "Data": "You CP team is as good as their critical incidence plan This plan defines the team",
    "Lesson": "Lesson 100"
  },
  {
    "ID": 101,
    "Data": "In my early days of close protection we had plans A and B, now I know better: my list of plans range from A to H.",
    "Lesson": "Lesson 101"
  },
  {
    "ID": 102,
    "Data": "A true bodyguard will always admit it when his close protection role is not the right one for him",
    "Lesson": "Lesson 102"
  },
  {
    "ID": 103,
    "Data": "My candid advice: If you studied close protection online, please restrict your practice of close protection to online services ONLY",
    "Lesson": "Lesson 103"
  },
  {
    "ID": 104,
    "Data": "All routes of passage must be weighed along sides%u2019 exposure levels, bearing in mind possible exits and safe havens",
    "Lesson": "Lesson 104"
  },
  {
    "ID": 105,
    "Data": "Standing remains the most visible physical exercise in close protection perhaps next to that is walking and observing",
    "Lesson": "Lesson 105"
  },
  {
    "ID": 106,
    "Data": "Keep your first Aid at work experience up to date",
    "Lesson": "Lesson 106"
  },
  {
    "ID": 107,
    "Data": "I love working with clients that demand the impossible, it improves pay negotiation however, deep within the signing of the contract we both know the truth about what%u2019s obtainable and what is not",
    "Lesson": "Lesson 107"
  },
  {
    "ID": 108,
    "Data": "When you get your threat assessment wrong, your security strategy, operational procedures and decisions would be ill-informed and faulty",
    "Lesson": "Lesson 108"
  },
  {
    "ID": 109,
    "Data": "There are only two reasons why you may choose to slow down a vehicle with your VIP in it. One: to deliberately make him an easy target, Two: to engage in a gun battle you will surely loose",
    "Lesson": "Lesson 109"
  },
  {
    "ID": 110,
    "Data": "Close protection could also literarily mean: Having your eyes at the back of your head.",
    "Lesson": "Lesson 110"
  },
  {
    "ID": 111,
    "Data": "I won%u2019t consider routes that are unfamiliar and roads without multiple exits",
    "Lesson": "Lesson 111"
  },
  {
    "ID": 112,
    "Data": "Some outings need support security services from the police, military or allied services, denying this need may result into crisis containment.",
    "Lesson": "Lesson 112"
  },
  {
    "ID": 113,
    "Data": "An additional knowledge of body language will save you a lot of time",
    "Lesson": "Lesson 113"
  },
  {
    "ID": 114,
    "Data": "Close protection without a clear understanding of proximity may result into an emergency response situation",
    "Lesson": "Lesson 114"
  },
  {
    "ID": 115,
    "Data": "There would be no need to be part of a team if the contingency plan does not include what happens to a member who goes down",
    "Lesson": "Lesson 115"
  },
  {
    "ID": 116,
    "Data": "Screening of an incoming call to the VIP%u2019s office is as important as the physical barrier set up to ensure his safety while on foot",
    "Lesson": "Lesson 116"
  },
  {
    "ID": 117,
    "Data": "The inspection of an executive%u2019s vehicle shouldn%u2019t just be a routine but a pro-safety need",
    "Lesson": "Lesson 117"
  },
  {
    "ID": 118,
    "Data": "Remember, there are no pre notifications before assaults",
    "Lesson": "Lesson 118"
  },
  {
    "ID": 119,
    "Data": "As a rule, every searched or swept hall and VIP vehicle should never be left unattended, else we may need a meticulous search for the second time",
    "Lesson": "Lesson 119"
  },
  {
    "ID": 120,
    "Data": "Adversaries, former employee, disgruntled workers, and arm criminals hold the most part of the cards, as they have the discretion of time, place and method of attack",
    "Lesson": "Lesson 120"
  },
  {
    "ID": 121,
    "Data": "Foot walk in close protection should include the pre knowledge of space and boundaries, when this space is broken, intruders have the day",
    "Lesson": "Lesson 121"
  },
  {
    "ID": 122,
    "Data": "Trust me when I say there is a self-defense weapon that is much more important than a handgun: and that is your BRAIN!",
    "Lesson": "Lesson 122"
  },
  {
    "ID": 123,
    "Data": "You are also paid to ensure that the Executive is not in the right place at the wrong time",
    "Lesson": "Lesson 123"
  },
  {
    "ID": 124,
    "Data": "Protection must be adapted to the way of life of the executive. When a clash exists between these two extremes, the protective measure must take precedence at least momentarily",
    "Lesson": "Lesson 124"
  },
  {
    "ID": 125,
    "Data": "Executive protection policy would naturally stand the test of time when even its%u2019 said author can%u2019t break the content of its stipulated rules",
    "Lesson": "Lesson 125"
  },
  {
    "ID": 126,
    "Data": "It becomes allot easier to protect a VIP who is taught by his CP team on what is expected of him, when and how",
    "Lesson": "Lesson 126"
  },
  {
    "ID": 127,
    "Data": "Shuffling the vehicle where my VIP sits has often given us a secured edge especially when I am the only team member that know about the plan",
    "Lesson": "Lesson 127"
  },
  {
    "ID": 128,
    "Data": "All threats to the VIP has its set of expectations. Ensure you are not lured to meet these expectations which may often be a bait and not the real deal",
    "Lesson": "Lesson 128"
  },
  {
    "ID": 129,
    "Data": "After the first missed gunshot at your VIP your primary aim is to protect and not to spot the sniper, remember it%u2019s not an attack team it%u2019s a close protection team",
    "Lesson": "Lesson 129"
  },
  {
    "ID": 130,
    "Data": "Perpetrators look out for accessibility, exposure, and vulnerability before they attack the VIP",
    "Lesson": "Lesson 130"
  },
  {
    "ID": 131,
    "Data": "Snipers suggest %u2018we taking cover%u2019 but in close protection it%u2019s VIP cover",
    "Lesson": "Lesson 131"
  },
  {
    "ID": 132,
    "Data": "While sweeping remember that too many rear exists will be as beneficial to you as it would be for a sniper escape",
    "Lesson": "Lesson 132"
  },
  {
    "ID": 133,
    "Data": "Always remember that the VIP will need a body armor in environments that may provide the sniper clear advantage to kill",
    "Lesson": "Lesson 133"
  },
  {
    "ID": 134,
    "Data": "Develop a strong tactical plan in terrains where the use of hand held IED%u2019s are used, as statistics reveals that very few VIPs and bodyguards survive this type of attack",
    "Lesson": "Lesson 134"
  },
  {
    "ID": 135,
    "Data": "It won%u2019t be a lame idea to know your VIP%u2019s medical history, especially when you are considering an executive protection plan or design",
    "Lesson": "Lesson 135"
  },
  {
    "ID": 136,
    "Data": "Write down all the weak links as it pertains your team, gadgets, vulnerable, route, threat, and terrain. All operations are won or lost on this basis",
    "Lesson": "Lesson 136"
  },
  {
    "ID": 137,
    "Data": "Two old clich� of Close protection: Don%u2019t do the Expected Always have a list of alternatives",
    "Lesson": "Lesson 137"
  },
  {
    "ID": 138,
    "Data": "A good number of us came into the close protection industry with faulty perceptions and expectations, but very few of us are still here with the right drive to protect our clients at all cost",
    "Lesson": "Lesson 138"
  },
  {
    "ID": 139,
    "Data": "In my opinion, the only time you get lucky in closeprotection is when you find the right team members, sadly in most cases you never get to choose your team mates",
    "Lesson": "Lesson 139"
  },
  {
    "ID": 140,
    "Data": "Let me reassure you of one reason why we maintain our distance with photographers; I have witnessed firsthand the devastating, defaming, and misinforming effect of one single camera shot with many dignitaries",
    "Lesson": "Lesson 140"
  },
  {
    "ID": 141,
    "Data": "In low risk environments, a CPO may just be expected to be discrete about his job, however a high risk environment will demand an overt show of force having carefully evaluated the force you may be up against",
    "Lesson": "Lesson 141"
  },
  {
    "ID": 142,
    "Data": "Even as you bask in the strength of your CP team and team each member individual skill, don%u2019t forget to design a ransom and hostage negotiation policy",
    "Lesson": "Lesson 142"
  },
  {
    "ID": 143,
    "Data": "A close protection professional is not completely dressed without a security occurrence note book",
    "Lesson": "Lesson 143"
  },
  {
    "ID": 144,
    "Data": "Statistics suggests that most attacks on Executives occur while in transit or before he arrives his/her said destination",
    "Lesson": "Lesson 144"
  },
  {
    "ID": 145,
    "Data": "Maids of the executive and other domestic workers should, whenever possible be subject to security checks",
    "Lesson": "Lesson 145"
  },
  {
    "ID": 146,
    "Data": "Sometimes Maids, personal assistants and housekeepers of Executives can be your weak link, always include them in your list of concerns",
    "Lesson": "Lesson 146"
  },
  {
    "ID": 147,
    "Data": "Always consider the possibility of the VIP or his wards drowning in water",
    "Lesson": "Lesson 147"
  },
  {
    "ID": 148,
    "Data": "Offering 24-hour protection means that this is rarely a weekday nine-to-five job. It can involve early starts, lots of travelling, and late nights accompanying principals to functions.",
    "Lesson": "Lesson 148"
  },
  {
    "ID": 149,
    "Data": "Experience would always advice you on what makes a good route",
    "Lesson": "Lesson 149"
  },
  {
    "ID": 150,
    "Data": "Pal it%u2019s a long endless boring list: be physically fit, with good vision and hearing, have excellent observation skills to spot potentially dangerous situations, have quick reactions and show initiative, be able to work on their own and in a team, have good communication, negotiation and interpersonal skills, have the ability to remain calm when under pressure, be discreet, respecting principal confidentiality, And above all have the ability to integrate with an Executives lifestyle.",
    "Lesson": "Lesson 150"
  }
]